Repository: flow03/CoM-Archolos-Ukrainian-Translation
Catalog: DialogeOmegaT/omegat/project_save.tmx
Source language: pl
Languages: uk

source: Po zniszczeniu londramskiej floty Farkand wiedział, że prędzej czy później będzie musiał stanąć naprzeciw zamorskiej sile. Wiedział też, że w otwartym polu nie pokona armii Myrtańczyków. Postanowił więc uciec się do podstępu i zwabił kontyngent Lorda Ottmara do Wroniej Przełęczy - niewielkiego przesmyku skalnego na południu. W chwili, gdy paladyni i gwardziści królewscy znaleźli się w wąwozie, zwiadowcy Farkanda uruchomili pułapkę, zrzucając na najeźdźców lawinę. Wielu szlachetnych paladynów zginęło wówczas pod głazami i w położonej poniżej kotlinie. Wbrew wielkim nadziejom, ruch ten nie powstrzymał Ottmara przed wyparciem Farkanda dalej na południe.
uk: Навіть після знищення флоту Лондрама Фарканд розумів, що рано чи пізно йому доведеться зіткнутися з заморськими силами. Він також знав, що не зможе перемогти міртанську армію у відкритому полі. Тому він вирішив вдатися до хитрощів і заманив людей лорда Оттмара до Воронячого перевалу, невеликого скелястого проходу на півдні. Як тільки паладини і королівські гвардійці опинилися в ущелині, розвідники Фарканда влаштували пастку, обваливши на загарбників лавину. Багато шляхетних паладинів тоді загинули під валунами в тій ущелині. Незважаючи на великі надії, цей крок не завадив Оттмару відтіснити Фарканда далі на південь.

source: Po zwycięstwie na Archolos, na Maksyma spadła krytyka ze strony części arystokracji. Wielu uważało wyprawę za nic więcej jak kaprys młodego, ambitnego króla, którego przerosły obowiązki w ojczyźnie. Sam podbój zaś za przejaw wyjątkowego barbarzyństwa. Z perspektywy czasu jednak Maksym nie mógł podjąć lepszej decyzji.
uk: Після перемоги на Архолосі, на Максимуса посипалася критика з боку частини аристократії. Багато хто вважав експедицію не більше ніж примхою амбітного молодого короля, який забув про свої внутрішні обов'язки. А саме завоювання було ознакою виняткового варварства. Однак, озираючись назад, можна сказати, що Максимус не міг прийняти кращого рішення.

source: Po śmierci Detlowa nie uda mi się załatwić lepszej oferty dla Lennarta.
uk: Після смерті Детлоу я не зможу домовитись про більш вигідну пропозицію для Ленарта.

source: Po śmierci Lewko stało się dużo lepsze. Oby tylko tak dalej!
uk: Після смерті Левка стало набагато краще. Будемо сподіватися, що так триватиме й надалі!

source: Po śmierci Oktava w bitwie o miasto Arwid przejął jego stanowisko i odpowiada teraz za młodych strażników. Zapatrzony w Rodericha i zainspirowany jego bohaterską obroną Archolos, robi wszystko, by straży nie brakowało nowych rekrutów.
uk: Після загибелі Октава в битві за місто, Арвід зайняв його місце і тепер керує молодими вартовими. Захоплений Родеріхом і натхненний його героїчним захистом Архолосу, він робить все можливе, щоб Варта не відчувала нестачі в новобранцях.

source: Po śmierci Volfzacka, legendarnego założyciela Archolos, zgodnie z wolą zmarłego, władza na wyspie została podzielona na trzech jego synów.
uk: Після смерті Вольфзака, легендарного засновника Архолосу, згідно з заповітом покійного, влада на острові була розділена між трьома його синами.

source: Po śmierci magusa wszyscy ożywieńcy w pobliżu wrócili do swojego pierwotnego stanu. Chyba mogę już wracać do Kessela i Riordiana, ale może rozejrzę się jeszcze za jakimś sposobem na otwarcie krat na dole.
uk: Після смерті мага уся нечисть в околицях повернулася до свого первісного стану. Гадаю, тепер я можу повернутися до Кесселя та Ріордіана, але не завадило б пошукати тут якийсь спосіб підняти ґрати.

source: Po świeże zwłoki.
uk: За свіжими трупами.

source: Pobiegnę do wioski po pomoc.
uk: Я побіжу в село за допомогою.

source: Pobiegł po coś na zaplecze i po chwili wybiegł z powrotem na zewnątrz razem z tym młodym chłopakiem, Viktorem.
uk: Він побіг за чимось до дальньої кімнати, а потім одразу вибіг назад на вулицю разом з молодим хлопцем, Віктором.

source: Pobiegł po coś za ladę i wyszedł razem z Viktorem.
uk: Він прибіг щось взяти з-за прилавку і пішов разом з Віктором.

source: Pobiegłem sprawdzić, co się stało i zobaczyłem wilka dobierającego się do owcy. Musiała wcześniej spaść ze skarpy, bo miała połamane kopyta, ale wciąż wierzgała, przedłużając swoją agonię.
uk: Я побіг подивитися, що сталося, і побачив вовка, який роздирав вівцю. Вівця, мабуть, впала зі схилу раніше, бо копита в неї були перебиті, але вона все ще брикалася, продовжуючи свою агонію.

source: Pobiegłem za nią w te pędy, ale prąd strumienia był szybszy.
uk: Поспіхом я кинувся за ним, але течія струмка виявилась швидшою.

source: Pobita farmerka
uk: Побита фермерка

source: Pobity farmer
uk: Побитий фермер

source: Pobiłbym ci brawo za spostrzegawczość, ale nie chcę zachlapać się krwią.
uk: Я б поаплодував тобі за твою спостережливість, але не хочу забризкатися кров'ю.

source: Pobiłem Berto. Miejmy nadzieję, że Salvi uwierzy w całą historię. Czas udać się na winnicę, nie mamy wiele czasu.
uk: Я побив Берто. Будемо сподіватися, що Сальві повірить у цю історію. Час вирушати на виноградник, у нас мало часу.

source: Pobiłem jednego z Wilczych Synów, który stanął mi na drodze. Lepiej wrócę do sprawdzania tych tropów zanim się ocknie.
uk: Я побив одного з Вовчих Синів, який став у мене на шляху. Краще повернуся і перевірю ті зачіпки, поки він не очуняв.

source: Poborca podatkowy
uk: Податківець

source: Pobudki były osobiste, ale chciałeś zrobić coś dobrego dla wszystkich.
uk: Мотиви були особистими, але ти хотів зробити щось хороше для всіх.

source: Pobłogosław mnie.
uk: Благослови мене.

source: Pocałuj mnie w dupę!
uk: Поцілуй мене в дупу!

source: Pochodnia
uk: Смолоскип

source: Pochodnie, mikstury, broń, żywność.
uk: Смолоскипи, зілля, зброю, їжу.

source: Pochodzi on z moich rodzinnych stron i wspaniale wpływa na ciało.
uk: Він із моїх країв і чудово впливає на організм.

source: Pochodzi wyłącznie z kwiatów bzu.
uk: Зібраний виключно з квітів синьої бузини.

source: Pochodzi z rozbitego statku.
uk: Походить з затонулого корабля.

source: Pochodziłem, pomyślałem, i chciałbym cię zapytać, za co byłbyś gotów zaryzykować?
uk: Я походив, подумав, і хотів би запитати, за що ти був би готовий ризикнути?

source: Pochodzę z religijnej rodziny. Już od najmłodszych lat oddawanie czci Adanosowi było dla mnie bardzo ważne, a kiedy podrosłem, poczułem powołanie.
uk: Я родом з релігійної сім'ї. З раннього дитинства поклоніння Аданосу було дуже важливим для мене, і коли я подорослішав, я відчув поклик.

source: Pochodzę z wyspy Eritros, ale nie miałem tam zbyt wielu możliwości zarobku.
uk: Я родом з острова Ерітрос, але там у мене було небагато можливостей для заробітку.

source: Pochodź wśród tych zniszczonych chałupin, w końcu znajdziesz. Powodzenia.
uk: Пройдися вздовж тих напіврозвалених халуп, і зрештою знайдеш його. Щасти тобі.

source: Pochodź, popytaj ludzi - może przydasz im się do czegoś.
uk: Пройдися, розпитай людей – можливо, ти їм станеш у нагоді.

source: Pochyl się, ostrożnie stawiaj kroki, broń miej cały czas w pogotowiu. Przy odrobinie szczęścia uda ci się zaskoczyć ofiarę.
uk: Нахилися, роби кроки обережно, тримай зброю напоготові. Якщо пощастить – то застанеш здобич зненацька.

source: Pociski
uk: від стріл

source: Pociągnij za dźwignię
uk: Потягнути важіль

source: Poczciwi Magowie Wody... Spokojnie, ja również jestem wyznawcą Adanosa. Nie stanie wam się krzywda. Niestety, nie mogę jednak pozwolić, byście przeszkodzili mi w moich planach.
uk: Старі добрі Маги Води... Запевняю, я теж послідовник Аданоса. Я не заподію вам ніякої шкоди. Але, на жаль, я не можу дозволити вам перешкодити моїм планам.

source: Poczekaj chwileczkę, jeszcze nad tym pracuję.
uk: Зачекай хвилинку, я ще над ним працюю.

source: Poczekaj chwilę! Wyglądasz mi na porządnego gościa. Powiedz, mam coś na twarzy?
uk: Зачекай хвилинку! Ти виглядаєш порядною людиною. Скажи, у мене щось з обличчям?

source: Poczekaj chwilę, pójdę po Gumberta.
uk: Зачекай хвильку, я піду по Гумберта.

source: Poczekaj chwilę, zaraz wracam.
uk: Зачекай хвилинку, я зараз повернуся.

source: Poczekaj no, gnido!
uk: Зачекай-но, гнидо!

source: Poczekaj tu chwilę. Sprawdzę, co z Benem.
uk: Зачекай тут хвилинку. Я перевірю Бена.

source: Poczekaj tutaj.
uk: Зачекай тут.

source: Poczekaj! Lutz zorganizował coś wielkiego, tylko dla ciebie! Musisz to zobaczyć!
uk: Зачекай! Люц організував щось грандіозне, спеціально для тебе! Ти мусиш це побачити!

source: Poczekaj, aż twój cel będzie zajęty, na przykład rozmową, delikatnie sięgnij do jego kieszeni i wyciągnij to, co wyda ci się najcenniejsze.
uk: Почекай, поки твоя ціль не буде зайнята, наприклад, розмовою, акуратно залізь у її кишеню і витягни те, що вважаєш найціннішим.

source: Poczekaj, proszę!
uk: Зачекай, будь ласка!

source: Poczekaj.
uk: Зачекай.

source: Poczekajmy, aż Lokvar zaśnie. W międzyczasie opowiem ci co nieco o przepisywaniu zwojów. Trzymaj, to mój podręcznik.
uk: Зачекаймо, поки Локвар засне. А поки що я розповім тобі трохи про переписування сувоїв. Ось, це мій підручник.

source: Poczekam na twój raport z przeszukiwania Dzielnicy Biedoty, a co innego mam robić?
uk: Я чекатиму на твій звіт щодо розслідування в Бідному кварталі, що ще я маю робити?

source: Poczekam tutaj na niego do kiedy wystarczą mi zapasy. Jeśli ja nie będę miał już prowiantu, to tym bardziej będzie już za późno dla niego.
uk: Я почекаю на нього тут, поки не зберу достатньо харчів. Якщо у мене не буде достатньо провізії, то для нього буде тим більше пізно.

source: Poczekam z przeprowadzeniem akcji do nocy. Teraz jest zbyt niebezpiecznie.
uk: Я зачекаю до ночі. Зараз занадто небезпечно.

source: Poczekam. Jak mówiłem, nigdzie mi się nie śpieszy.
uk: Я зачекаю. Як я вже сказав, я нікуди не поспішаю.

source: Poczekasz chwilę?
uk: Зачекаєш хвилинку?

source: Poczekasz, aż się ściemni. Wtedy włamiesz się do domu.
uk: Ти почекаєш, поки стемніє. Тоді ввірвешся до будинку.

source: Poczuję ulgę dopiero jak stąd wyjdziemy. Dobrze, że to już koniec. Jeszcze chwila w tym miejscu doprowadziłaby mnie do szaleństwa.
uk: Я відчую полегшення лише тоді, коли ми звідси виберемось. Добре, що все закінчилося. Ще хвилина в цьому місці - і я б збожеволів.

source: Poczułem jakiś głęboki niepokój, który rósł we mnie ze wzmożoną siłą, jakby nawiedziła mnie senna mara chcąca mojej zguby. Zdążyłem jeszcze w pośpiechu wygrzebać trochę papieru i nieudolnie naszkicować ten nietypowy przedmiot. Nazwałem go fioletową zmorą...
uk: Я все ж таки встиг нашвидкуруч дістати папір і незграбно змалювати цей незвичний об'єкт. Я назвав його фіолетовим жахіттям...

source: Poczyniłem już wstępne przygotowania. Masz dla nas jakieś nowe informacje?
uk: Я вже зробив попередні приготування. Може, у тебе є якась нова інформація для нас?

source: Początek?
uk: Лише початок?

source: Początki Archolos po dziś dzień owiane są mgłą tajemnicy. Pierwsze wzmianki o osadzie „Holos”, co znaczy „wszystko to, co nas otacza”, sięgają wielu lat przed narodzinami Volfzacka. Przyjmuje się, że przyrostek „Arc-” („królewski”) został dodany do nazwy, gdy ów został królem wyspy. Można zatem założyć, że nazwa miasta znaczy ni mniej, ni więcej jak „królestwo”.
uk: Походження Архолосу досі оповите таємницею. Перші згадки поселення, відомого як 'Холос', що означає 'все, що нас оточує', датується за багато років до народження Вольфзака. Частину 'Ар–' (у значенні 'королівський') було додано, коли Вольфзак став королем. Можна припустити, що назва 'Архолос' означає 'королівство'.

source: Początkiem końca był najzwyklejszy, letni poranek. Dwóch zapracowanych wieśniaków nie przyklęknęło mijając kaplicę Innosa. Wirgilio jak gdyby nigdy nic zamienił ich w popiół tam, gdzie stali, i wrócił do swoich obowiązków.
uk: Початком кінця став звичайнісінький літній ранок. Двоє заклопотаних селян не опустилися на коліна, проходячи повз каплицю Інноса. Віргіліо, просто спопелив їх на місці, і повернувся до своїх обов'язків, ніби нічого й не сталося.

source: Początkowo było to nawet zabawne, To podciął mi nogę od krzesła, to podrzucił martwego szczura do łóżka. Od jakiegoś czasu zaczął poważnie przesadzać.
uk: Спочатку це було навіть кумедно: то ніжку мого стільця підпиляє, то дохлого щура в ліжко підкине. Але з деяких пір він почав серйозно перегинати палицю.

source: Początkowo będzie ci się wydawało, że są opustoszałe. Po godzinie kompletnie się zgubisz. Po dwóch zaczniesz słyszeć rzeczy, których nie chciałbyś słyszeć.
uk: Спочатку вона буде здаватися безлюдною. Через годину ти остаточно заблукаєш. Через дві почнеш чути те, чого не хотілося б почути.

source: Początkowo będzie ci się wydawało, że są opustoszałe. Po godzinie kompletnie się zgubisz. Po dwóch zaczniesz słyszeć rzeczy, których nie chciałbyś usłyszeć.
uk: Спочатку вона буде здаватися безлюдною. Через годину ти остаточно заблукаєш. Через дві почнеш чути те, чого не хотілося б почути.

source: Początkowo całe miasto zostało zamknięte, by powstrzymać zamieszanie.
uk: Спочатку все місто було перекрито, щоб зупинити колотнечу.

source: Początkowo cieszyłem się, sprzedawałem więcej figurek w ciągu dnia, niż przez ostatni tydzień, ale pewnego razu pojawił się Groen ze swoim stoiskiem.
uk: Спочатку я був щасливий, за день я продавав більше статуеток, ніж за весь минулий тиждень, але одного разу з'явився Гроєн зі своїм прилавком.

source: Początkowo dobrze mu szło, ale później zaczął przegrywać.
uk: Спочатку у нього все складалося добре, але потім він почав програвати.

source: Początkowo klasztor składał się tylko z kościoła na skalnej wyspie, na północ od nas. Z czasem, gdy przybywało magów i nowicjuszy, dodawane były kolejne zabudowania.
uk: Спочатку монастир складався лише з церкви на скелястому острові, на північ від нас. З часом, з приходом магів і послушників, добудовувалось все більше будівель.

source: Początkowo myślałem, że jesteś jedynie kolejnym nieuczciwym strażnikiem, który próbuje sobie dorobić na boku.
uk: Спершу я подумав, що ти черговий недобросовісний вартовий, який намагається заробити на стороні.

source: Początkowo myślałem, że jesteś jedynie kolejnym pazernym najemnikiem.
uk: Спочатку я думав, що ти просто черговий жадібний найманець.

source: Początkowo myślałem, że po prostu zwiałeś na widok tych gnojków. Nieźle młody, Cortez będzie zadowolony.
uk: Спочатку я подумав, що ти просто втік, побачивши цих виродків. Непогано, юначе, Кортез буде задоволений.

source: Początkowo myślałem, że to ktoś z koczowniczego ludu zgubił się w czasie burzy, szuka teraz swojej osady i może poprowadzi mnie dalej, ale im bardziej ta dziwna postać zbliżała się do mnie, tym bardziej przekonywałem się, że na próżno szukać mi u niej ratunku.
uk: Спочатку я подумав, що це хтось із кочового народу загубився під час бурі, і тепер шукає своє поселення, і, можливо, проведе мене далі, але чим ближче ця дивна постать підходила до мене, тим більше я переконувався, що марно шукати від неї порятунку.

source: Początkowo myślałem, że to wina słabego oświetlenia w kopalni, ale ślęczę nad tymi tekstami już od kilku dni i dalej nie zrozumiałem ani słowa. Do tego to ciągłe syczenie za ścianami... nie mogę się skupić!
uk: Спочатку я думав, що це через погане освітлення у копальні, але я вже кілька днів сиджу над цими текстами і досі не зрозумів жодного слова. Крім того, це постійне шипіння за стінами... Я не можу зосередитися!

source: Początkowo myśleliśmy, że obejdzie się bez użycia siły. Liczyliśmy, że jeśli w końcu Igor nas wysłucha, to uda nam się dojść do jakiegoś porozumienia.
uk: Спочатку ми думали, що обійдемось без застосування сили. Сподівалися, що якщо Ігор нарешті нас почує, то нам вдасться досягти якихось домовленостей.

source: Początkowo myśleliśmy, że to może jedynie wiatr czy szum oceanu, ale dzisiaj znaleźliśmy ciała tych bestii porozrzucane pomiędzy grobami.
uk: Спочатку ми думали, що це просто вітер чи шум океану. Але сьогодні ми знайшли тіла звірів, розкидані між могилами.

source: Początkowo nie skojarzyłem tych faktów, ale może będzie to dla ciebie jakiś trop.
uk: Спочатку я не пов'язав ці факти між собою, але, можливо, це стане для тебе якоюсь зачіпкою.

source: Początkowo polowałem na zwierzynę... ale jednego razu napatoczył mi się ten durny strażnik i nie miałem wyboru, musiałem go zabić.
uk: Спочатку я полював лише на дичину... але одного разу я натрапив на того дурного вартового, і у мене не було іншого вибору, окрім як вбити його.

source: Początkowo przez te wszystkie dźwięki z kanałów nie mogłam zasnąć, ale da się przyzwyczaić do tego.
uk: Спочатку я не могла заснути через всі ці звуки з каналізації, але до цього можливо звикнути.

source: Początkowo przez te wszystkie dźwięki z kanałów nie mogłem zasnąć, ale da się do tego przyzwyczaić.
uk: Спочатку я не міг заснути через всі ці звуки з каналізації, але до цього можна звикнути.

source: Początkowo rzeczywiście wydawał się takim człowiekiem, na jakiego próbuje się kreować, jednak wiele rzeczy nie dawało mi spokoju.
uk: Спочатку він справді здавався такою людиною, якою намагається себе показати. Однак було багато речей, які не давали мені спокою.

source: Początkowo stwierdziłem, że to nie problem, bo i tak będą u mnie pić, ale ci zdrajcy zaczęli wysyłać naszych łowców do Silbach i do miasta po alkohol!
uk: Спочатку я вважав, що це не проблема, бо вони все одно питимуть в мене, але ці зрадники почали посилати наших мисливців до Сільбаху та до міста за випивкою!

source: Początkowo sądziłem, że ochranianie kupców i ich towarów będzie nudne jak liczenie ziaren piasku na pustyni, ale bawię się doskonale!
uk: Спочатку я думав, що захищати торговців та їхні товари буде так само нудно, як рахувати піщинки в пустелі, але я чудово проводжу час!

source: Poczęstujesz mnie swoim winem?
uk: Пригостиш мене своїм вином?

source: Pod Gildią Kupiecką jakiś mężczyzna nagabywał kobietę. Udzieliłem mu za to nagany.
uk: Біля Торгової Гільдії чоловік приставав до жінки. Я зробив йому зауваження.

source: Pod Gildią Kupiecką jakiś mężczyzna nagabywał kobietę. Ukarałem go grzywną w wysokości pięćdziesięciu sztuk złota.
uk: Біля Торгової Гільдії чоловік приставав до жінки. Я оштрафував його на п'ятдесят золотих.

source: Pod Gildią Kupiecką jakiś mężczyzna zalecał się do kobiety. Nie stwierdziłem popełnienia przestępstwa, więc odeszliśmy.
uk: Біля Торгової Гільдії чоловік залицявся до жінки. Я не побачив ніякого правопорушення, і ми пішли.

source: Pod Gildię Kupiecką.
uk: До Торгової Гільдії.

source: Pod Kretoszczurem - Karczma
uk: У Кротощура – Корчма

source: Pod bramą dowiedziałem się tylko o przybyłych uchodźcach i nieudanym zamachu na Volkera. Na moje szczęście, zostałem wpuszczony do środka bez większych problemów. Sprawa musi być naprawdę poważna, bo przy bramie widziałem więcej strażników niż zwykle. Powinienem jak najszybciej udać się do Lorenzo.
uk: Біля воріт я дізнався лише про прибулих біженців, і про невдалий замах на Волкера. На моє щастя, мене пропустили всередину без особливих проблем. Справа, мабуть, дійсно серйозна, тому що біля воріт я зустрів більше вартових, ніж зазвичай. Я повинен якнайшвидше піти до Лоренцо.

source: Pod bramą dowiedziałem się tylko o przybyłych uchodźcach i nieudanym zamachu na Volkera. Na moje szczęście, zostałem wpuszczony do środka bez większych problemów. Sprawa musi być naprawdę poważna, bo przy bramie widziałem więcej strażników niż zwykle. Powinienem jak najszybciej udać się do Rodericha.
uk: Біля воріт я дізнався лише про прибулих біженців, і про невдалий замах на Волкера. На моє щастя, мене пропустили всередину без особливих проблем. Справа, мабуть, дійсно серйозна, тому що біля воріт я зустрів більше вартових, ніж зазвичай. Я повинен якнайшвидше піти до Родеріха.

source: Pod bramą miejską zaczepił mnie goniec z Gildii Kupieckiej. Z tego co mówi, wynika, że glejt pozwalający na wejście do miasta mogę zdobyć u Albyna, Starszego Wioski Silbach.
uk: Біля міських воріт я зустрів перевізника з Торгової Гільдії. З його слів, я можу отримати перепустку від Альбіна, старости села Сільбах. Це дозволить мені вільно заходити до міста.

source: Pod dom.
uk: До мого будинку.

source: Pod domem lichwiarza Volkera panuje spore zamieszanie. Niestety, strażnicy nie chcą mnie przepuścić i na ten moment nie dowiem się tutaj niczego więcej. Muszę porozmawiać z Lorenzo.
uk: Біля будинку лихваря Волкера спостерігається неабияка метушня. На жаль, вартові не хочуть мене пропускати, і я не зможу наразі більше нічого тут дізнатися. Мені потрібно поговорити з Лоренцо.

source: Pod domem lichwiarza Volkera panuje spore zamieszanie. Niestety, strażnicy nie chcą mnie przepuścić i na ten moment nie dowiem się tutaj niczego więcej. Muszę porozmawiać z Roderichem.
uk: Біля будинку лихваря Волкера спостерігається неабияка метушня. На жаль, вартові не хочуть мене пропускати, і я не зможу наразі більше нічого тут дізнатися. Мені потрібно поговорити з Родеріхом.

source: Pod jedną z bram spotkałem Yezegana. Nie był zbyt rozmowny i po chwili rzucił się na mnie ze swoimi ochroniarzami. Teraz już nikomu nie zrobią krzywdy.
uk: Біля воріт я зустрівся з Єзеганом. Він був не надто багатослівним, а через деякий час кинувся на мене зі своїми охоронцями. Тепер вони більше нікого не скривдять.

source: Pod jedną z willi spotkaliśmy dwóch ludzi, którzy dość intensywnie pomstowali na jej właściciela, ale nie robili nic nielegalnego, więc poszliśmy dalej.
uk: Під одним з маєтків ми зустріли двох людей, які досить голосно скаржилися на його власника, але вони не робили нічого протизаконного, тому ми пішли далі.

source: Pod kościołem rozstawiony jest kram, na którym zwykły prostak próbuje oszukać ludzi na sprzedaży posążków Innosa.
uk: Біля церкви стоїть прилавок, в якому якийсь чоловік намагається дурити людей, продаючи їм статуетки Інноса.

source: Pod pokładem
uk: Під палубою

source: Pod sztandarem króla: Tom I
uk: Під стягом короля. Том I

source: Pod sztandarem króla: Tom II
uk: Під стягом короля. Том II

source: Pod sztandarem króla: Tom III
uk: Під стягом короля. Том III

source: Pod sztandarem króla: Tom IV
uk: Під стягом короля. Том IV

source: Pod sztandarem króla: Tom IX
uk: Під стягом короля. Том IX

source: Pod sztandarem króla: Tom V
uk: Під стягом короля. Том V

source: Pod sztandarem króla: Tom VI
uk: Під стягом короля. Том VI

source: Pod sztandarem króla: Tom VII
uk: Під стягом короля. Том VII

source: Pod sztandarem króla: Tom VIII
uk: Під стягом короля. Том VIII

source: Pod sztandarem króla: Tom X
uk: Під стягом короля. Том X

source: Pod trybunami jest specjalna klatka dla różnych bestii. Co prawda od dawna nie była używana, ale podobno tym razem Cortez z Proximo wymyślili coś specjalnego.
uk: Під трибунами є спеціальна клітка для різних звірів. Щоправда, вона вже давно не використовувалася, але, мабуть, Кортез з Проксімо придумали щось особливе цього разу.

source: Pod willą spotkaliśmy dwóch spacerowiczów. Odbyliśmy z nimi ciekawą rozmowę – ciekawe, czy wszyscy mieszkańcy miasta są tak barwni?
uk: Біля маєтку ми зустріли двох перехожих. У нас зав'язалася з ними цікава розмова – цікаво, чи всі містяни такі колоритні?

source: Pod wodą, w jednej z krypt, znalazłem wielki, nietypowy miecz. Może Riordian będzie w stanie coś mi o nim powiedzieć?
uk: Під водою, в одному зі склепів, я знайшов великий, незвичайний меч. Можливо, Ріордіан зможе мені щось про нього розповісти?

source: Pod zastaw
uk: Під заставу

source: Pod łaźnię.
uk: До лазні.

source: Pod żadnym pozorem nie powinien drapać tych ran.
uk: За жодних обставин він не повинен розчухувати ці рани.

source: Pod żadnym pozorem nie schodź do kanałów. Codziennie słychać niepokojące dźwięki wydobywające się z nich.
uk: Ні в якому разі не спускайся в каналізацію. З неї щодня можна почути тривожні звуки.

source: Pod żadnym pozorem nie schodź do kanałów. Codziennie wydobywają się stamtąd dziwne dźwięki.
uk: У жодному разі не спускайся в каналізацію. Щодня звідти долинають дивні звуки.
